Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/nye_id_476423.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.07.2007
nob: Pressemelding , 13.07.2007

source: Ođđa sámi ofelaččat
nob: Nye samiske veivisere

source: Golbma ođđa sámi ofelačča oahpásmahttojuvvojedje odne Riđđu Riđđu festiválas .
nob: Tre nye samiske veivisere ble i dag presentert på festivalen Riddu Riđđu .

source: Sii leat njealját ofelašgázzi geat deaivvadettiinneaset eará nuoraiguin , galget ovddidit áddejumi ja beroštumi sápmelašvuođas .
nob: Dette er det fjerde kullet med veivisere , som gjennom personlige møter med andre ungdommer skal jobbe for å fremme forståelse og interesse for det samiske .

source: Ođđa ofelaččat leat May-Synnøve Trosten ( 19 ) Deanus , Berit Kristine Andersen Guvsám ( 20 ) Steinkjeras ja Brita Iren Thomasson ( 21 ) Limingenis .
nob: De nye veiviserne er May-Synnøve Trosten ( 19 ) fra Tana , Berit Kristine Andersen Guvsám ( 20 ) fra Steinkjer og Brita Iren Thomasson ( 21 ) fra Limingen .

source: Stáhtačálli Berit Oskal Eira ja Sámi allaskuvlla rektor Mai Britt Utsi sávaiga ofelaččaide lihku .
nob: Veiviserne fikk lykkeønskninger fra statssekretær Berit Oskal Eira og rektor Mai Britt Utsi ved Samisk høgskole .

source: – Sámi ofelaččat dahket mávssolaš barggu go sii juhket dieđuid sámi kultuvrra , identitehta ja servodatdiliid birra Norgga nuoraide .
nob: – De samiske veiviserne gjør en betydningsfull jobb med å formidle kunnskaper om samisk kultur , identitet og samfunnsforhold til norsk ungdom .

source: Sin rahčan váikkuha dasa ahte sámi diliid áddejupmi ja beroštupmi sápmelašvuođas lassána , dadjá Berit Oskal Eira .
nob: Deres innsats er et viktig bidrag for å fremme forståelse og interesse for det samiske , sier Berit Oskal Eira .

source: Golmma ofelačča bargamušat leat juohkit dieđuid ja dan láhkai rievdadit guottuid sámekultuvrii .
nob: De tre veivisernes oppgave vil være å spre kunnskap om for å endre holdninger til den samiske kulturen .

source: Dan sii galget dahkat jođidettiin joatkkaskuvllaide miehtá riikka ja juohkit dieđuid sámi kultuvrra , historjjá ja servodatdilálašvuođaid birra .
nob: Dette skal de gjøre ved å reise rundt til videregående skoler i hele landet og informere om samisk kultur , historie og samfunnsforhold .

source: Muhto ovdalgo sii johtigohtet , de fertejit sii čađahit kurssa ” Sámi kultuvrra ja servodaga gaskkusteapmi ” Sámi allaskuvllas .
nob: Men før de kan sette i gang med reisevirksomheten , må de gjennomføre kurset ” Formidling av samisk kultur og samfunn ” ved Samisk høgskole .

source: Dát kursa lea rabas eará studeanttaide ge .
nob: Dette kurset er også åpent for andre studenter .

source: May-Synnøve Trosten , Berit Kristine Andersen Guvsám og Brita Iren Thomasson .
nob: De nye samiske veiviserne ( f.v. ) : May-Synnøve Trosten , Berit Kristine Andersen Guvsám og Brita Iren Thomasson .

source: Departemeanta ásahii ofelašortnega 2004 ja Sámi allaskuvla jođiha dan .
nob: Veiviserordningen ble etablert av departementet i 2004 og drives av Samisk høgskole .

source: Allaskuvla oaivvilda ahte golbma válljejuvvon ofelačča šaddet doaibmat dynámalaš ja hutkás joavkun mii váikkuha ollu prošeavtta ováneapmái .
nob: Høgskolen mener at de tre utvalgte veiviserne kommer til å utgjøre en dynamisk og kreativ gruppe som kommer til å ha mye å si for utviklingen av prosjektet .

source: Evttohasaid válljedettiin deattuhuvvojedje sin persovnnalaš iešvuođat , dieđut ja máhttu , gaskkustanattáldagat , hutkáivuohta ja indu .
nob: Det er lagt vekt på kandidatenes personlige egenskaper , kunnskaper , formidlingsevne , kreativitet og engasjement .

source: May-Synnøve Trosten lea šaddan bajás davvisámi gilis Árbánatjogas Deanus .
nob: May-Synnøve Trosten er vokst opp i den nordsamiske bygda Árbánatjohka / Holmesund i Deatnu / Tana .

source: Son lea maŋimus jagi leamaš mielde ásaheamen ođđa sámi mánáidgárddi ruovttugildii .
nob: Hun har det siste året vært med på å bygge opp en ny samisk barnehage i hjemkommunen .

source: Berit Kristine Andersen Guvsámis leat julevsámi ruohttasat Divttasvuonas .
nob: Berit Kristine Andersen Guvsám har sine lulesamiske røtter i Tysfjord .

source: Son lea dássážii válljen ovdánit dáiddalaččat oahpu váldidettiinis .
nob: Hun har så langt satset på å utvikle seg kunstnerisk gjennom utdanning .

source: Brita Iren Thomasson lea åarjelsámi nieida gieas lea gullevašvuohta Nuorta-Namdála boazoorohahkii .
nob: Brita Iren Thomasson er sørsamejente med tilhørighet til Østre-Namdal reinbeitedistrikt .

source: Son lea aiddo geargan duodjelinnjás Sámij Åhpadusguovdátjis Johkamohkis .
nob: Hun har nettopp avsluttet to år på sløydlinjen på Samernas utbildningscentrum i Jokkmokk .

source: Eanet dieđut Loga ofelaččaid beaivegirjjiid ja prošeavtta duogáža birra dás : go áiggut diŋgot ofelačča galledit iežat skuvlla .
nob: Mer informasjon Les veivisernes dagbøker og bakgrunn for prosjektet på for å bestille besøk til din skole .

source: Riikkaidgaskasaš álgoálbmotfestivála Riddu Riđđu lágiduvvo Gáivuonas suoidnemánu 10 .
nob: Den internasjonale urfolksfestivalen Riddu Riđđu arrangeres i Kåfjord 10 .

source: – 15. b. www.riddu.com
nob: – 15. juli.www.riddu.com

source: Váldde oktavuođa Ofelaš-prošeavtta jođiheddjiin Marit Broch Johanseniin , Sámi allaskuvllas Tel : +47 7848 7728 Mob : +47 9700 7625 e-poasta :
nob: Kontakt Prosjektleder Ofelaš / Samiske veivisere Marit Broch Johansen , Samisk høgskole Tlf : +47 7848 7728 Mob : +47 9700 7625 e-post :
